<template>
  <div class="container-section-py-xs">
    <div class="inner-section">
      <div class="full-width">
        <div class="q-py-md bg-primary text-center fs-26 title-underline">
          <span>Proyojon24</span>{{ $t("headermenus.how_it_works") }}
        </div>

        <div>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <div>
            <p>
              আপনি কি আপনার বাসার কাজের জন্য গৃহ কর্মী, রাজমিস্ত্রি,
              কাঠমিস্ত্রি, রংমিস্ত্রি, স্যানিটারি মিস্ত্রি,ইলেক্ট্রিশিয়ান, মালি,
              ক্লিনার,অথবা আপনার বাসা পরিবর্তনের জন্য ট্রাক ড্রাইভার খুঁজছেন?
            </p>

            <p>&nbsp;</p>

            <p>আমরা নিয়ে এসেছি স্বল্প সময়ে কর্মী নিয়োগের সহজ সমাধান।</p>

            <p>&nbsp;</p>

            <p>
              Proyojon24 নিয়ে এসেছে বাসা বাড়ির কাজের জন্য কর্মী নিয়োগের পাশাপাশি
              আপনার সন্তানের জন্য গৃহ শিক্ষক নিয়োগের ও সুযোগ। এছাড়াও এখানে পাবেন
              প্রাণী চিকিৎসক, ইঞ্জিনিয়ার, ফটোগ্রাফার, ওয়েডিং প্ল্যানার, ঘটক,
              সেবিকা, ফিজিওথেরাপিস্ট ইত্যাদি।
            </p>

            <p>&nbsp;</p>

            <p>
              এক কথায় Proyojon24 সহজেই চাকরি খুঁজে পেতে এবং কাজের জন্য দক্ষ কর্মী
              নিয়োগের একটি সেরা প্ল্যাটফর্ম। এটি কিভাবে কাজ করে তা নিচে দেওয়া
              হলো –
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>চাকরি /</strong> <strong>কাজ </strong
              ><strong>খুঁজুন </strong>
            </p>

            <p>
              আপনার নাম, দক্ষতা, ফোন নম্বর, স্থান ইত্যাদি লিখে বিনামূল্যে কর্মী
              অ্যাকাউন্ট তৈরি করুন৷ যাদের আপনার পরিষেবা প্রয়োজন তারা আমাদের
              ওয়েবসাইট এর মাধ্যমে সহজেই আপনাকে খুঁজে পেতে পারবে।
            </p>

            <p>&nbsp;</p>

            <p>&nbsp;</p>

            <p>
              <strong>কর্মচারী </strong><strong>নিয়োগ </strong
              ><strong>করুন </strong>
            </p>

            <p>
              Proyojon24 - প্লাটফর্ম এর মাধ্যমে কাজের জন্য কর্মী নিয়োগ করার জন্য
              একটি সহজ উপায়। কাঙ্খিত পরিষেবাগুলো খুঁজে পেতে, আপনি যে ধরনের
              দক্ষতা খুঁজছেন তা নির্বাচন করুন এবং আপনার স্থান নির্বাচন করুন।
              আমাদের ওয়েবসাইটটি আপনার অনুসন্ধানের উপর ভিত্তি করে কর্মীদের তথ্য
              প্রদান করবে&nbsp; যেখান থেকে আপনি আপনার পছন্দমতো যে কাউকে বেছে
              নিতে পারবেন এবং তাদের ফোন নম্বর দিয়ে তাদের সাথে যোগাযোগ করতে
              পারবেন।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>নিজের </strong><strong>মজুরি </strong
              ><strong>নিজেই </strong><strong>ঠিক </strong><strong>করুন</strong>
            </p>

            <p>
              আপনি দর কষাকষি পছন্দ করেন না? কোন চিন্তা নেই। সুন্দর করে আপনার
              প্রফাইলটি সাজান এবং সেই সাথে আপনার মজুরিও যুক্ত করুন। যাতে
              নিয়োগকারীরা আপনার কাজের মজুরি সম্পর্কে অবগত হতে পারেন এবং আগ্রহী
              নিয়োগকর্তারা আপনার সঠিক মজুরি অনুযায়ী আপনাকে নিয়োগ দিতে পারেন।
              Proyojon24 -এর মাধ্যমে কর্মী এবং নিয়োগকর্তারা উভয়েই সঠিক ভাবে
              চুক্তিবদ্ধ হতে পারে।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>কর্মস্থলেই </strong><strong>পেমেন্ট </strong
              ><strong>পান</strong>
            </p>

            <p>
              আপনার পরিষেবা সম্পন্ন করার সাথে সাথেই, আপনার নিয়োগকর্তার কাছ থেকে
              আপনার অর্থ বুঝে নিন।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>Proyojon24 সহজেই </strong><strong>কাজ </strong
              ><strong>খুঁজে </strong><strong>পাওয়ার </strong
              ><strong>বিশ্বস্ত </strong><strong>প্লাটফর্ম </strong>
            </p>

            <p>
              এই ওয়েবসাইটে, আপনার তথ্য সম্পূর্ণ নিরাপদ এবং সুরক্ষিত থাকবে এবং
              শুধুমাত্র নিয়োগকর্তারাই আপনাকে সহজেই খুঁজে পাবে। আমরা আপনাদের ফোন
              নম্বরগুলি যাচাই করি যাতে আপনি বিশ্বস্ততার সাথে পরিষেবা প্রদান করতে
              পারেন৷
            </p>

            <p>&nbsp;</p>

            <p><strong>পরিষেবার মানের উপর ভিত্তি করে মূল্যায়ন করুন</strong></p>

            <p>
              নিয়োগকর্তারা Proyojon24 ওয়েবসাইটে সাইন আপ করে কর্মচারীর কর্মদক্ষতার
              উপর ভিত্তি করে প্রতিক্রিয়া জানাতে পারবে।
            </p>

            <p>
              সাইন আপ অপশনে গিয়ে নিয়োগকর্তা হিসেবে লগইন করতে হবে এর জন্য
              প্রয়োজনীয় তথ্য দিয়ে নির্ধারিত ঘরগুলো পূরণ করতে হবে। একাউন্ট তৈরী
              হয়ে যাবার পর নিয়োগকৃত কর্মীকে তার কাজের মান অনুযায়ী রিভিউ/মূল্যায়ন
              করতে পারবে।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>২৪/</strong><strong>৭ </strong><strong>গ্রাহক </strong
              ><strong>সেবা </strong>
            </p>

            <p>
              যদি আপনার কোনো প্রশ্ন থাকে বা কোনো বিষয়ে বিভ্রান্তি থাকে, তাহলে
              যেকোনো সময় আমাদের সার্বক্ষণিক অনলাইন সহায়তা কেন্দ্রে যোগাযোগ
              করুন।আমরা আপনাকে তাৎক্ষণিকভাবে সাহায্য করার চেষ্টা করবো।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>আমাদের Android/iOS </strong><strong>অ্যাপ </strong
              ><strong>ডাউনলোড </strong><strong>করুন</strong>
            </p>

            <p>
              গুগল প্লে স্টোর বা অ্যাপ স্টোর থেকে আমাদের Android বা iOS অ্যাপ
              ডাউনলোড করুন এবং আপনি যেখানেই থাকুন না কেন Proyojon24 এর সাথে সর্বদা
              সংযুক্ত থাকুন।
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script setup></script>
<style lang="scss">
.title-underline {
  position: relative;
}
.title-underline::after {
  content: "";
  position: absolute;
  background-color: white;
  height: 4px;
  width: 150px;
  left: 50%;
  bottom: 10px;
  transform: translateX(-50%);
}
</style>
