<template>
  <div class="container-section-py-xs">
    <div class="inner-section">
      <div class="full-width">
        <div class="q-py-md bg-primary text-center fs-26 title-underline">
          <span>Proyojon24</span>{{ $t("headermenus.how_it_works") }}
        </div>

        <div>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <div>
            <p>
              আপনি কি  বিশেষজ্ঞ চিকিৎসক, হাসপাতাল ও ক্লিনিক, ডেন্টিস, এ্যাম্বুলেন্স, হোমিওপ্যাথিক চিকিৎসক, আর্য়ুবেদিক চিকিৎসক, পশু চিকিৎসক, পল্লী চিকিৎসক খুজছেন?
            </p>

            <p>&nbsp;</p>

            <p>আপনি কি কনস্ট্রাকশন কার, ব্যাংক, স্ব-সেবক, কুরিয়ার, কৃষি উৎপাদক, পণ্য উৎপাদক, ডিজাইনার, চাকুরী প্রার্থী, অবকাশ, বিনোদনের স্থান বা সংশ্লিষ্ট সেবক/সার্ভিস প্রোভাইডারদের খুজছেন? </p>

            <p>&nbsp;</p>

            <p>
              আমরা নিয়ে এসেছি স্বল্প সময়ে আপনার সব প্রয়োজন পূরণের সহজ সমাধান।
            </p>

            <p>&nbsp;</p>

            <p>
              Proyojon24- এ খুজে পাবেন স্থানীয় হাটবাজারে অবস্থিত সকল দোকান, লোকাল এনজিও কর্মী, আইটি সেবক,গৃহ শিক্ষক, ইন্জিনিয়ার,  সাংবাদিক ইত্যাদি। এছাড়াও এখানে পাবেন স্থানীয় আইনী সেবক, জনপ্রতিনিধি, আবাসন, বিভিন্ন এজেন্সী, টেকনিশিয়ান, মিডিল ম্যান,  বিবিধ মিস্ত্রি, মেকানিক, সাধারন পরিবহন, পণ্য পরিবহনের সাথে সংশ্লিষ্ট সব সার্ভিস প্রোভাইডারদের।
            </p>

            <p>&nbsp;</p>
            <p>
              এক কথায় Proyojon24- এ সহজেই সকল সার্ভিস প্রোভাইডার বা পণ্য ব্যবসায়ী খুঁজে পেতে এবং আপনার প্রয়োজন অনুযায়ী প্রোফেশনাল ব্যক্তি বা প্রতিষ্ঠানকে খুজে পাবার  সেরা প্ল্যাটফর্ম। এটি কিভাবে কাজ করে তা নিচে দেওয়া হলো –
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>আনলিমিটেড কাজ খুঁজুন</strong>
            </p>

            <p>
              আপনার বাস্তব নাম বা প্রতিষ্ঠানের নাম, সচল মোবাইল নাম্বার, স্থান ইত্যাদি লিখে ফ্রি বা প্রিমিয়াম সার্ভিস প্রোভাইডার অ্যাকাউন্ট তৈরী করুন। যাদের আপনার পরিসেবা প্রয়োজন তারা আমাদের ওয়েবসাইট এর মাধ্যমে সহজেই আপনাকে খুঁজে পেতে পারবে।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>সার্ভিস প্রোভাইডার/পন্য ব্যবসায়ী খুজে নিন</strong>
            </p>

            <p>
              Proyojon24- প্লাটফর্ম এর মাধ্যমে সার্ভিস প্রোভাইডার/পন্য ব্যবসায়ী খুজে পাওয়ার সহজ উপায়? কাঙ্খিত  সার্ভিস প্রোভাইডার/পন্য ব্যবসায়ী খুঁজে পেতে, আপনি যে ধরনের সার্ভিস প্রোভাইডার/পন্য ব্যবসায়ী খুঁজছেন তা নির্বাচন করুন এবং আপনার স্থান নির্বাচন করুন। আমাদের ওয়েবসাইটটি আপনার অনুসন্ধানের উপর ভিত্তি করে সার্ভিস প্রোভাইডার/পন্য ব্যবসায়ীদের তথ্য প্রদান করবে, যেখান থেকে আপনি আপনার পছন্দমতো যে কাউকে বেছে নিতে পারবেন এবং তাদের ফোন নম্বর দিয়ে তাদের সাথে যোগাযোগ করতে পারবেন।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>পরিষেবার পেমেন্ট পান </strong>
            </p>

            <p>
              আপনার পরিষেবা সম্পন্ন করার সাথে সাথেই, আপনার  ক্লায়েন্টের কাছ থেকে আপনার  পরিষেবার অর্থ  বুঝে নিন।
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>Proyojon24  সহজেই ক্লায়েন্ট খুঁজে পাওয়ার বিশ্বস্ত প্লাটফর্ম  </strong>
            </p>

            <p>
              এই ওয়েবসাইটে, আপনার তথ্য সম্পূর্ণ নিরাপদ এবং সুরক্ষিত থাকবে এবং শুধুমাত্র ক্লায়েন্টরাই আপনাকে সহজে খুঁজে পাবে। আমরা আপনাদের ফোন নম্বরগুলি যাচাই করি যাতে আপনি বিশ্বস্ততার সাথে পরিষেবা প্রদান করতে পারেন৷
            </p>

            <p>&nbsp;</p>

            <p>
              <strong>২৪/৭ গ্রাহক সেবা  </strong>
            </p>

            <p>
              যদি আপনার কোনো প্রশ্ন থাকে বা কোনো বিষয়ে বিভ্রান্তি থাকে, তাহলে যেকোনো সময় আমাদের সার্বক্ষণিক অনলাইন সাপোর্ট টিমের সাথে যোগাযোগ করুন।আমরা আপনাকে তাৎক্ষণিকভাবে সাহায্য করার চেষ্টা করবো।
            </p>

            <p>&nbsp;</p>

            <p><strong>আমাদের Android/iOS অ্যাপ ডাউনলোড করুন</strong></p>

            <p>
              গুগল প্লে স্টোর বা অ্যাপ স্টোর থেকে আমাদের Android বা iOS অ্যাপ ডাউনলোড করুন এবং আপনি যেখানেই থাকুন না কেন Proyojon24 এর সাথে সর্বদা সংযুক্ত থাকুন।
            </p>

            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script setup></script>
<style lang="scss">
.title-underline {
  position: relative;
}
.title-underline::after {
  content: "";
  position: absolute;
  background-color: white;
  height: 4px;
  width: 150px;
  left: 50%;
  bottom: 10px;
  transform: translateX(-50%);
}
</style>
