<template>
  <div class="container-section-py-xs">
    <div class="inner-section">
      <div class="full-width">
        <div class="q-py-md bg-primary text-center fs-26 title-underline">
          <span>Proyojon24 </span>{{ $t("headermenus.how_to_register") }}
        </div>

        <div>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <div>
            <p>
              রেজিস্ট্রেশন করতে নেভিগেশন- বার এ sign up বাটনে ক্লিক করুন, তারপর নিম্নোক্ত নির্দেশনা অনুযায়ী প্রত্যেকটি ফিল্ড পূরণ করুন-
            </p>

            <p>&nbsp;</p>

            <p>Username - ইউজারনেম অবশ্যই  ইউনিক হতে হবে, সাধারনত নিজের ডাকনামের সাথে কিছু সংখ্যা যুক্ত করেই বেশিরভাগ ইউজারনেম দেয়া হয়ে থাকে। মনে রাখবেন, ইউজার নেম কমপক্ষে ৪ অক্ষরের হতে হবে এবং এতে কোন রকম সাংকেতিক চিহ্ন বা বিরাম চিহ্ন ব্যবহার করা যাবে না। </p>

            <p>&nbsp;</p>

            <p>
              Active Mobile Number - সচল মোবাইল নাম্বার দিন অন্যথায় আপনার একাউন্ট টি ভেরিফাই করা সম্ভব হবে না। সচল মোবাইল নাম্বার দিয়ে পূনরায় চেষ্টা করুন।
            </p>

            <p>&nbsp;</p>

            <p>
              Proyojon24- এ খুজে পাবেন স্থানীয় হাটবাজারে অবস্থিত সকল দোকান, লোকাল এনজিও কর্মী, আইটি সেবক,গৃহ শিক্ষক, ইন্জিনিয়ার,  সাংবাদিক ইত্যাদি। এছাড়াও এখানে পাবেন স্থানীয় আইনী সেবক, জনপ্রতিনিধি, আবাসন, বিভিন্ন এজেন্সী, টেকনিশিয়ান, মিডিল ম্যান,  বিবিধ মিস্ত্রি, মেকানিক, সাধারন পরিবহন, পণ্য পরিবহনের সাথে সংশ্লিষ্ট সব সার্ভিস প্রোভাইডারদের।
            </p>

            <p>&nbsp;</p>
            <p>
              Password - পাসওয়ার্ড ফিল্ড এ মনে রাখার মতো কিন্তু কমপ্লেক্স একটি পাসওয়ার্ড প্রবেশ করান। পাসওয়ার্ড অবশ্যই কমপক্ষে ৬ সখ্যার হতে হবে।
            </p>

            <p>&nbsp;</p>

            <p>
              Confirm Password - কনফার্ম পাসওয়ার্ড ফিল্ড এ পূনরায় আপনার প্রদত্ত পাসওয়ার্ডটি দিন। পাসওয়ার্ড এবং কনফার্ম ফিল্ড এ দেয়া ইনপুট অনুরুপ হওয়া বাধ্যতামূলক
            </p>

            <p>&nbsp;</p>

            <p>
              Gender - আপনার লিঙ্গ সিলেক্ট করুন (পুরুষ/মহিলা/হিজরা/প্রতিষ্ঠান/অন্যান্য )
            </p>

            <p>&nbsp;</p>


            <p>
              Accept T& C - proyojon24  ব্যবহার করতে হলে আপনাকে অবশ্যই এর নীতিমালা মেনে চলতে হবে। যদি আপনার দ্বারা কোন ক্লায়েন্ট ক্ষতিগ্রস্থ হয় তবে আপনি তার ক্ষতি পূরণ দিতে বাধ্য থাকিবেন। যদি কোন ক্লায়েন্টের সাথে প্রতারণা/প্ররোচনামূলক কোন কাজ করেন তাহলে প্রয়োজন২৪ আপনার বিরুদ্ধে যে কোন আইনানুগ ব্যবস্থা নিতে পারবে। আপনি স্বেচ্ছায়, স্বজ্ঞানে, সুস্থ মস্তিস্কে এই অঙ্গিকার করিতেছেন মর্মে এই অপশন টিতে টিক দিন
            </p>

            <p>&nbsp;</p>

            <p>
              এবার sign up বাটনে ক্লিক করে আপনার রেজিস্ট্রেশন সম্পন্ন করুন। আপনার দেয়া ইউজারনেম বা মোবাইল নাম্বার ব্যবহার করে ইতোমধ্যে কোন একাউন্ট খোলা হয়ে থাকলে আপনাকে একটি সতর্ক বার্তা প্রদান করা হবে, সেক্ষেত্রে ভিন্ন ইউজারনেম/মোবাইল নাম্বার দিয়ে পূনরায় চেষ্টা করুন।

            </p>

            <p>&nbsp;</p>

            <p>
              রেজিস্ট্রেশন সম্পন্ন হলে proyojon24 থেকে আপনার প্রদত্ত মোবাইল নাম্বারে একটি ভেরিফিকেশন কোড পাঠানো হবে যা অনুপ্রবেশ করানোর মাধ্যমে আপনার একাউন্ট ভেরিফাই করুন

            </p>

            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script setup></script>
<style lang="scss">
.title-underline {
  position: relative;
}
.title-underline::after {
  content: "";
  position: absolute;
  background-color: white;
  height: 4px;
  width: 150px;
  left: 50%;
  bottom: 10px;
  transform: translateX(-50%);
}
</style>
